
// This is for the localized "short" name in the app menu bar
"BibDesk" = "BibDesk";

/*
 Localizations for the type names, shown in save-as popup 
 Also shown as kMDItemKind in Spotlight search
 */
"BibDesk Search Group" = "Grupo de búsqueda BibDesk";

/*
 Localizations for the type names, shown in save-as popup 
 Also shown as kMDItemKind in Spotlight search
 */
"BibTeX" = "BibTeX";

/*
 Localizations for the type names, shown in save-as popup 
 Also shown as kMDItemKind in Spotlight search
 */
"BibTeX and Papers Archive" = "BibTeX y archivos de documentos";

/*
 This is for the localized "long" name in Finder, etc 
 Current documentation says CFBundleGetInfoString is deprecated in favor of this
 */
"Copyright © 2001-2013 Michael O. McCracken." = "Copyright © 2001-2013 Michael O. McCracken.";

/*
 Localizations for the type names, shown in save-as popup 
 Also shown as kMDItemKind in Spotlight search
 */
"Plain Text" = "Texto sin formato";

/*
 Localizations for the type names, shown in save-as popup 
 Also shown as kMDItemKind in Spotlight search
 */
"Publication" = "Publicación";

/*
 Localizations for the type names, shown in save-as popup 
 Also shown as kMDItemKind in Spotlight search
 */
"RIS" = "RIS";

/*
 Localizations for the type names, shown in save-as popup 
 Also shown as kMDItemKind in Spotlight search
 */
"Web of Science" = "Web of Science";
